<?php
// Heading
$_['heading_title']    = 'ThemeVolty - مخصص كتل النص إعدادات';

// Text
$_['text_extension']   = 'ملحقات';
$_['text_success']     = 'النجاح: لقد قمت بتعديل وحدة كتل النصوص المخصصة!';
$_['text_edit']        = 'تحرير وحدة إعدادات كتل النصوص المخصصة';

// Entry
$_['entry_name']       = 'اسم وحدة';
$_['entry_status']     = 'الحالة';

// Error
$_['error_permission'] = 'تحذير: ليس لديك إذن بتعديل وحدة كتل النصوص المخصصة!';
$_['error_name']       = 'يجب أن يكون اسم الوحدة النمطية بين 3 و 64 حرفًا!';
