<?php
// Heading
$_['heading_title']     	= 'ThemeVolty - إعدادات خدمات العملاء';

// Text	
$_['text_success']      	= 'النجاح: لقد قمت بتعديل ThemeVolty - إعدادات خدمات العملاء!';
$_['text_add']          	= 'أضف بانر';
$_['text_default']      	= 'افتراضي';
$_['text_form']      		= 'إعدادات خدمات العملاء';
$_['text_extension']    	= 'ملحقات';

//entry	
$_['entry_cservices1']  	= 'الخدمات 1';
$_['entry_status']  		= 'الحالة';
$_['entry_name']       		= 'اسم وحدة';

$_['entry_title']     		= 'العنوان الرئيسي';
$_['entry_short_des'] 		= 'وصف قصير';
$_['entry_des']       		= 'وصف';
$_['entry_img']       		= 'صورة';

// Column
$_['column_status1']     	= 'حالة الخدمة';
$_['column_status_des1'] 	= 'إخفاء أو إظهار الخدمة';
$_['column_image1']     	= 'صورة الخدمات';
$_['column_image1_des'] 	= 'يرجى اختيار الصورة. (الحجم: - 460 × 305)';
$_['column_cap1'] 			= 'خدمات التسمية التوضيحية';
$_['column_cap1_des']   	= 'عرض التسمية التوضيحية للخدمة';
$_['column_des1'] 			= 'وصف الخدمات';
$_['column_des1_des']   	= 'عرض وصف الخدمة';


// Error
$_['error_permission'] 		= 'تحذير: ليس لديك إذن بتعديل ThemeVolty - إعدادات خدمات العملاء!';
$_['error_warning']     	= 'تحذير: الرجاء التحقق من النموذج بعناية بحثًا عن أخطاء!';
$_['error_image1']     		= 'الرجاء اختيار صورة الخدمات!';
$_['error_cap1']     		= 'يجب أن يكون التسمية التوضيحية 1 أكبر من 1 وأقل من 255 حرفًا!';
$_['error_name']       		= 'يجب أن يكون اسم الوحدة النمطية بين 3 و 64 حرفًا!';
